Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_infotilaisuuden_auktorisoidun_kaantajan_tutkinnosta_29_6_2021.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 29.6.2021
sms: Sääʹmteʹǧǧ reäšš infopoodd auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzzâst 29.6.2021

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 29.6.2021 klo 14.00-14.45 etäyhteyksin.
sms: Sääʹmteʹǧǧ reäšš infopoodd auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzzâst 29.6.2021 čiâss 14.00-14.45 ougglõsõhttvuõđin.

source: Tilaisuudessa käydään läpi mikä tutkinto on ja miten siihen voi valmistautua.
sms: Pooddâst mõõnât čõõđ mii tuʹtǩǩõs lij da mäʹhtt tõõzz vuäitt valmštõõttâd.

source: Tutkintoon ilmoittautuminen on elokuussa 2021.
sms: Jiõčč tuʹtǩǩõʹsse iʹlmmtõõttmõš lij påʹrǧǧmannust.

source: Infotilaisuudessa tutkinnosta ja työllistymismahdollisuuksista kertoo kieliturvasihteeri Anne Kirste Aikio.
sms: Infopooddâst tuʹtǩǩõõzz pirr maainast ǩiõllstaanpiisar Anne Kirste Aikio. Infopodd lij jurddum pukid ǩeäi miõl tuʹtǩǩõs ǩeäss.

source: Infotilaisuus on suunnattu kaikille tutkinnosta kiinnostuneille.
sms: Mättʼtõshalltõõzz vaaldšmem auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz riâššât puõʹtti vuâra skamm-mannust 2021.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään seuraavan kerran marraskuussa 2021.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz vuäitt tuejjeed pukin Lääʹddjânnmest mainstum sääʹmǩiõʹlle da tõt lij veerǥlaž tuõđštõs jåårǥlõʹtti ämmat-tääidast.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
sms: Tuʹtǩǩõõzz siiskõõzzâst vuäitt lookkâd tääʹrǩben mättʼtõshalltõõzz seeidain: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat .
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõs lij še ââʹntemkaiʹbbjõsân Sääʹmteeʹǧǧ jåårǥlõʹtti vergga Sääʹmteeʹǧǧest uvddum asetõõzz meâldlânji.

source: Auktorisoidun kääntäjän tutkinto on myös kelpoisuusvaatimuksena Saamelaiskäräjien kääntäjien virkaan Saamelaiskäräjistä annetun asetuksen mukaisesti.
sms: Sääʹmteʹǧǧ reäšš mâʹŋŋlest čâhčča jeeʹrab valmštõõttâmpoodd tuʹtǩǩõʹsse.

source: Saamelaiskäräjät järjestää myöhemmin syksyllä erillisen valmistautumistilaisuuden tutkintoon.
sms: Pukid äävai infopoodd riâššât ougglõsõhttvuõđin Microsoft Teams pääiʹǩ addrõõzzâs t: https://urly.fi/25YW

source: Kaikille avoin infotilaisuus järjestetään etäyhteyksin Microsoft Teamsin kautta osoitteessa : https://urly.fi/25YW
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio:

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio:
sms: anne-kirste.aikio(at)samediggi.fi Mob.

source: anne-kirste.aikio(at)samediggi.fi Mob.
sms: +358 40 707 5626 Teʹl. 010 839 3124
